[{"chunk_id": "credit_risk_management_0", "doc_id": "credit_risk_management", "text": "信贷风险管理指引\n\n本指引用于指导贷款业务中的风险识别、评估与控制，提升整体资产质量。\n\n一、风险评级\n根据客户财务状况、还款能力及历史信用记录，对客户进行内部信用评级。评级结果作为授信和定价的重要依据。\n\n二、授信额度管理\n授信额度应与客户风险水平相匹配，防止过度集中。对集团客户实施统一授信管理。\n\n三、抵押与担保管理\n对抵押物的合法性、权属及变现能力进行评估。必要时引入第三方评估机构。担保责任应明确、可追溯。\n\n四、例外审批管理\n对不符合常规授信政策的业务，应履行例外审批程序，明确风险补偿措施和审批责任。\n\n五、风险复核机制\n风险管理部门对重要或高风险贷款进行独立复核，确保业务部门与风险审批相互制衡。\n\n六、风险预警与处置\n建立风险预警指标体系，对逾期、违约等情况及时预警并采取措施。\n\n本指引适用于本行所有信贷业务条线。\n", "section": ""}, {"chunk_id": "credit_risk_manual_0", "doc_id": "credit_risk_manual", "text": "Credit Risk Management Manual\n\nThis manual outlines key principles and mechanisms for managing credit risk throughout the loan lifecycle.\n\n1. Risk Rating\nBorrowers are assigned internal credit ratings based on quantitative and qualitative factors.\nRatings influence approval authority, pricing, and monitoring intensity.\n\n2. Credit Exposure and Limits\nCredit limits are set at borrower, group, and portfolio levels.\nExposure must comply with regulatory and internal concentration limits.\n\n3. Collateral and Guarantees\nCollateral types include cash, property, and other acceptable assets.\nHaircuts are applied based on liquidity and volatility.\nGuarantees are assessed independently.\n\n4. Exception Handling\nAny deviation from standard credit policy requires exception approval.\nExceptions must include", "section": ""}, {"chunk_id": "credit_risk_manual_1", "doc_id": "credit_risk_manual", "text": "y.\n\n4. Exception Handling\nAny deviation from standard credit policy requires exception approval.\nExceptions must include documented rationale and compensating controls.\n\n5. Review and Re-Assessment\nCredit facilities are subject to periodic review.\nMaterial changes in borrower risk profile trigger reassessment.\n\n6. Independent Review Mechanism\nCredit decisions are subject to independent review by risk management units.\nSeparation of business origination and risk approval is enforced.\n\nThis manual supports prudent lending by embedding risk controls into credit decisions.\n", "section": ""}, {"chunk_id": "customer_service_0", "doc_id": "customer_service", "text": "客户服务手册\n1. 常见问题解答\n  - 如何更改账户信息？\n    - 登录后，进入“账户设置”页面，点击“编辑”进行修改。\n  - 如何申请退款？\n    - 在订单页面，选择“申请退款”，填写相关信息并提交。\n2. 服务条款\n  - 用户在使用我们的服务时必须遵守平台的使用规定。\n  - 服务条款可随时更新，请定期查看最新版本。\n3. 联系我们\n  - 客服热线：400-123-4567\n  - 在线客服：通过网站右下角的“联系客服”按钮与客服人员沟通。\n", "section": ""}, {"chunk_id": "ecommerce_guide_0", "doc_id": "ecommerce_guide", "text": "电子商务平台操作指南\n1. 商品发布\n  - 卖家需要提供商品名称、描述、价格、库存、图片等信息。\n  - 商品信息需要经过平台审核，审核通过后商品会展示在平台上。\n2. 订单处理\n  - 卖家在收到订单后需及时发货，并提供物流信息。\n  - 买家可在订单页面查看物流进展。\n3. 售后服务\n  - 买家可申请退款或退货，卖家需在规定时间内处理。\n  - 售后服务涉及商品质量问题、配送问题等。\n", "section": ""}, {"chunk_id": "finance_policy_0", "doc_id": "finance_policy", "text": "公司财务管理制度\n1. 预算管理\n  - 每年财务部门会根据公司战略目标和各部门需求制定预算。\n  - 各部门需提交年度预算申请，经审批后执行。\n2. 财务报表\n  - 每月财务部门需编制资产负债表、损益表等财务报表。\n  - 财务报表需由审计部门审核，确保数据的准确性。\n3. 税务管理\n  - 财务部门负责公司税务申报及缴纳工作。\n  - 公司需按照税法规定按时申报，并向税务机关提供相关报表。\n", "section": ""}, {"chunk_id": "kyc_aml_guideline_0", "doc_id": "kyc_aml_guideline", "text": "客户尽职调查与反洗钱操作规范\n\n为防范洗钱和恐怖融资风险，维护金融秩序，制定本操作规范。\n\n一、客户身份识别\n在建立业务关系前，应核实客户身份信息的真实性、有效性和完整性。\n\n二、受益所有人识别\n对法人及其他组织客户，识别并核实其最终受益所有人。\n\n三、风险分类管理\n根据客户身份、地域、业务类型等因素进行风险分类，实施差异化管理。\n\n四、可疑交易监测\n对异常交易行为进行持续监测，如发现可疑情形，应及时上报。\n\n五、可疑交易报告\n经核查确认的可疑交易，应按照规定向监管机构报送报告。\n\n六、资料保存与审计\n客户身份资料及交易记录应按规定保存，确保可追溯性。\n\n本规范为全行反洗钱工作的基本依据。\n", "section": ""}, {"chunk_id": "loan_approval_process_0", "doc_id": "loan_approval_process", "text": "贷款审批流程管理办法\n\n为规范贷款业务审批流程，加强信用风险管理，确保贷款业务合规、审慎开展，制定本管理办法。\n\n一、贷款申请\n客户向银行提交贷款申请，明确贷款用途、金额、期限及还款来源。申请信息应真实、完整、可核验。\n\n二、资料收集与初审\n客户需提交身份证明、收入或财务状况证明、征信授权文件等必要材料。客户经理对资料完整性和合理性进行初步审核。\n\n三、客户尽职调查（KYC）\n按照客户尽职调查要求，对客户身份、实际控制人及受益所有人进行核验。对高风险客户执行强化尽调措施。\n\n四、反洗钱与制裁筛查（AML）\n对客户及相关方进行制裁名单、涉恐名单及不良信息筛查。如触发风险提示，应中止审批并提交合规部门复核。\n\n五、信用评估与授信测算\n结合征信报告、历史交易记录及财务指标，对客户信用状况进行评估。根据信用评级结果测算授信额度。\n\n六、贷款定价\n依据客户风险等级、资金成本及市场情况，确定贷款利率及相关费用。\n\n七、审批流程\n符合标准条件的贷款按照授权审批流程办理；超授权或存在例外情形的，提交信贷审批委员会集体决策。\n\n八、合同签署与放款\n贷款审批通过后，完成合同签署及放款条件核查，按规定流程发放贷款。\n\n九、贷后管理\n对贷款资金使用及客户还款情况进行持续监测，发现异常情况应及时采取风险控制措施。\n\n本办法适用于本行各类贷款业务。\n", "section": ""}, {"chunk_id": "loan_exception_handling_0", "doc_id": "loan_exception_handling", "text": "贷款例外审批说明\n\n当贷款业务不完全符合既定授信政策时，可启动例外审批流程。\n\n一、适用情形\n包括但不限于财务指标不足、抵押物不充分或行业风险较高等情况。\n\n二、风险说明\n业务部门需明确说明例外原因及潜在风险。\n\n三、补偿措施\n应提出风险缓释措施，如提高利率、缩短期限或增加担保。\n\n四、审批要求\n例外审批须由更高层级审批人员或审批委员会决策。\n\n五、记录留存\n所有例外审批材料应完整留存备查。\n", "section": ""}, {"chunk_id": "loan_policy_0", "doc_id": "loan_policy", "text": "Loan Approval Policy\n\nThis document describes the standard loan approval process used by the bank to ensure prudent credit decision-making, regulatory compliance, and risk control.\n\n1. Loan Application\nCustomers submit a loan application including basic personal or corporate information, loan purpose, amount, and tenure.\n\n2. Document Collection\nRequired documents are collected, including:\n- Identity documents\n- Income or financial statements\n- Business licenses (for corporate loans)\n- Collateral-related documents (if applicable)\n\n3. KYC and AML Screening\nCustomer identity is verified according to KYC requirements.\nAML checks are performed against sanction lists, PEP lists, and adverse media.\nApplications failing KYC/AML checks are rejected or escalated.\n\n4. Credit Assessment\nCredit bureau ", "section": ""}, {"chunk_id": "loan_policy_1", "doc_id": "loan_policy", "text": ", and adverse media.\nApplications failing KYC/AML checks are rejected or escalated.\n\n4. Credit Assessment\nCredit bureau reports are retrieved and analyzed.\nKey indicators include repayment history, debt ratio, and existing exposures.\n\n5. Credit Limit and Pricing\nBased on risk assessment, a credit limit is proposed.\nLoan pricing (interest rate, fees) is determined according to internal risk-based pricing rules.\n\n6. Approval Workflow\n- Standard cases follow automated or rule-based approval.\n- Non-standard or high-risk cases are submitted to the Credit Approval Committee.\n- Exception approvals must be documented with justification.\n\n7. Loan Disbursement\nAfter approval and contract signing, funds are disbursed to the borrower.\nAll disbursement conditions must be satisfied.\n\n8. Post-Loan Manage", "section": ""}, {"chunk_id": "loan_policy_2", "doc_id": "loan_policy", "text": "ntract signing, funds are disbursed to the borrower.\nAll disbursement conditions must be satisfied.\n\n8. Post-Loan Management\nOngoing monitoring includes repayment behavior, covenant checks, and risk signals.\nEarly warning triggers may lead to review or intervention.\n\nThis policy ensures consistency, transparency, and traceability in loan approval decisions.\n", "section": ""}, {"chunk_id": "medical_policy_0", "doc_id": "medical_policy", "text": "医院管理制度 - 第 1 部分：病人就诊流程\n1. 挂号流程\n  - 病人可以通过官网、APP、或现场挂号。\n  - 需要提供有效身份证明和医保卡。\n2. 检查流程\n  - 病人挂号后，前往相关科室等待检查。\n  - 检查结果会通过短信通知病人。\n3. 住院流程\n  - 住院病人需要填写住院申请表，并缴纳押金。\n  - 每天早晨医护人员会进行查房，调整治疗方案。\n", "section": ""}, {"chunk_id": "project_management_0", "doc_id": "project_management", "text": "项目管理流程\n1. 项目启动\n  - 项目经理负责项目的启动，确定项目目标和范围。\n  - 需要向上级管理层提交项目启动报告，并获得批准。\n2. 规划阶段\n  - 确定项目的时间表、预算和资源分配。\n  - 制定风险管理计划，识别潜在的风险并制定应对措施。\n3. 执行阶段\n  - 项目团队根据规划执行项目任务。\n  - 定期进行项目进度检查，确保项目按时完成。\n", "section": ""}, {"chunk_id": "tax_law_0", "doc_id": "tax_law", "text": "中华人民共和国税法\n1. 纳税人分类\n  - 纳税人分为企业纳税人和个人纳税人。\n  - 企业纳税人需要按季度申报和缴纳税款。\n2. 税种介绍\n  - 包括增值税、所得税、消费税等。\n  - 不同的税种有不同的申报方式和缴纳频率。\n3. 税务审计\n  - 税务机关可对企业进行审计，核实税务申报的真实性。\n  - 审计过程中，企业需要提供财务报表和相关税务凭证。\n", "section": ""}, {"chunk_id": "tourism_guide_0", "doc_id": "tourism_guide", "text": "旅游公司服务指南\n1. 旅游线路\n  - 我们提供多种旅游线路，包括国内游和国际游。\n  - 旅游线路包括经典景点、文化体验等，满足不同游客的需求。\n2. 预订流程\n  - 游客可通过电话、官网或APP进行线路预订。\n  - 预订成功后，我们会向游客发送确认邮件并提供旅行安排。\n3. 客户服务\n  - 游客在旅行过程中如遇到任何问题，可随时拨打我们的24小时客服热线。\n  - 客服人员将协助游客解决行程中的问题，确保顺利完成旅行。\n", "section": ""}]